
/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放/暂停"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "播放/暂停";

/* Class = "NSButton"; ibShadowedToolTip = "播放 - 空格键"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "播放 - 空格键";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "下一个"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "下一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到下一个片段"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "跳到下一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "上一个"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "上一个";

/* Class = "NSButton"; ibShadowedToolTip = "跳到上一个片段"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "跳到上一个片段";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "以全屏幕模式播放"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "以全屏幕模式播放";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "以全屏幕模式播放"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "以全屏幕模式播放";

/* Class = "NSButton"; ibShadowedToolTip = "以全屏幕模式播放"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "以全屏幕模式播放";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "添加个人收藏"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "添加个人收藏";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "添加个人收藏"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "添加个人收藏";

/* Class = "NSButton"; ibShadowedToolTip = "添加个人收藏"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "添加个人收藏";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "录制画外音"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "录制画外音";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "录制画外音"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "录制画外音";

/* Class = "NSButton"; ibShadowedToolTip = "录制画外音"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "录制画外音";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "退出画外音"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "退出画外音";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "退出画外音"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "退出画外音";

/* Class = "NSButton"; ibShadowedToolTip = "退出画外音"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "退出画外音";

/* Class = "NSButtonCell"; title = "完成"; ObjectID = "102"; */
"102.title" = "完成";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "拒绝所选部分"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "拒绝所选部分";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "拒绝所选部分"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "拒绝所选部分";

/* Class = "NSButton"; ibShadowedToolTip = "拒绝所选部分"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "拒绝所选部分";
